introduction ="""Этот бот создан для пользователя @veraborisovvva. \nДоступ к боту имеют только @veraborisovvva и @Neighbourhood99.\n
Бот расширяет свой функционал каждый месяц, при одгадывании загадки, делая взаимодействие с ботом все более интересным и увлекательным.\n
Основная цель бота - сделать жизнь девушки немного веселее, добавив в нее немного приятных моментов.
Бот станет твоим личным помощником и другом, который будет радовать тебя.\n
Исходный код данной программы находится в репозитории по ссылке https://github.com/Aleksandr2407911/Cupid_bot_tg.git.\n
В коде находится первый вопрос, введя который ты получишь интересные возможности а также ключ который необходимо записать или запомнить.\n
Все 6 ключей имеют значение, которое окажется понятным при отгадке 6 вопросов.\n
Чтобы найти первый вопрос придется немного постараться, но я думаю это не составит для тебя труда"""
keys_text_answer = {
    'key1': '''Ты большая умница! Наверное это было слишком легко)), для тебя открыта функция-ежедневный гороскоп!\n
Каждый день в 6 утра тебе будет приходит гороскоп с твоим знаком. \nНастроить данную функцию ты можешь обратившись к Александру или через раздел - Предложить функционал
но один хер все это пойдет к нему)))
Так же ты можешь сама смотреть новости гороскопа нажимая на соответсвующие кнопки.''', 
    'key2': '2', 
    'key3': '3', 
    'key4': '4', 
    'key5': '5', 
    'key6': '6'
        }
